Repository: NeonMy/wp_helloicms
Catalog: languages/helloicms-*.po
Languages: ru_ru

source: Somethings
ru_ru: Что-то

source: Something
ru_ru: Что-то

source: Other settings
ru_ru: Какие-то доп. данные

source: Other settings side
ru_ru: Какие-то доп. данные справа

source: My
ru_ru: Мой

source: dear
ru_ru: дорогой

source: shalom
ru_ru: Шалом

source: Posts Fields
ru_ru: Поля для Поста

source: Description
ru_ru: Описание

source: Something taxonomy
ru_ru: Какая-то таксономия

source: Save Settings
ru_ru: Сохранить
